/*  Class = "NSMenuItem"; title = "Undelete Default Bundles…"; ObjectID = "1273";  */
"Undelete Default Bundles…" = "Recuperar paquetes predeterminados…";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1115";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1149";  */
"Close" = "Cerrar";

/*  Class = "NSMenuItem"; gToolTip = "Save the selected Bundle to disk"; ObjectID = "1271";  */
"Save the selected Bundle to disk" = "Guarda el paquete seleccionado en disco";

/*  Class = "NSButton"; gToolTip = "Undelete selected default Bundles (↩)"; ObjectID = "1112";  */
"Undelete selected default Bundles (↩)" = "Recupera los paquetes predeterminados seleccionados (↩)";

/*  Class = "NSButtonCell"; title = "Undelete"; ObjectID = "1113";  */
"Undelete" = "Recuperar";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the input source for the command. The desired data will be available as UTF-8 encoded file whose name will be passed as shell variable SP_BUNDLE_INPUT which will be piped to the script (STDIN)"; ObjectID = "768";  */
"Choose the input source for the command. The desired data will be available as UTF-8 encoded file whose name will be passed as shell variable SP_BUNDLE_INPUT which will be piped to the script (STDIN)" = "Elija la fuente de entrada para el comando. Los datos deseados estarán disponibles como un archivo UTF-8 cuyo nombre se pasará como la variable SP_BUNDLE_INPUT la cual se enviará al script (STDIN)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the handling of BLOB fields"; ObjectID = "1091";  */
"Choose the handling of BLOB fields" = "Elija la gestión de los campos BLOB";

/*  Class = "NSTextFieldCell"; title = "Trigger:"; ObjectID = "1084";  */
"Trigger:" = "Disparador:";

/*  Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "1143";  */
"Description:" = "Descripción:";

/*  Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "939";  */
"Command:" = "Comando:";

/*  Class = "NSMenuItem"; title = "Reload Bundles without Saving"; ObjectID = "1274";  */
"Reload Bundles without Saving" = "Volver a cargar paquetes sin guardar";

/*  Class = "NSTextFieldCell"; title = "Menu Category:"; ObjectID = "701";  */
"Menu Category:" = "Categoría:";

/*  Class = "SPWindow"; title = "Bundle Editor"; ObjectID = "521";  */
"Bundle Editor" = "Editor de paquetes";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the fallback input source if nothing was selected"; ObjectID = "780";  */
"Choose the fallback input source if nothing was selected" = "Elija una fuente de entrada alternativa si no fue seleccionada";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "818";  */
"Cancel" = "Cancelar";

/*  Class = "NSButton"; gToolTip = "Save any changes and close the Bundle Editor (⌘S)"; ObjectID = "859";  */
"Save any changes and close the Bundle Editor (⌘S)" = "Guarda los cambios y cierra el editor de paquete (⌘S)";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "860";  */
"Save" = "Guardar";

/*  Class = "NSTextField"; gToolTip = "Enter a menu category which will be displayed as submenu containing the Bundle command"; ObjectID = "691";  */
"Enter a menu category which will be displayed as submenu containing the Bundle command" = "Introduzca la categoría que se mostrará como el submenú que contiene el comando del paquete";

/*  Class = "NSTextFieldCell"; title = "Output:"; ObjectID = "789";  */
"Output:" = "Salida:";

/*  Class = "NSButton"; gToolTip = "Add Bundle (⌥⌘A)"; ObjectID = "733";  */
"Add Bundle (⌥⌘A)" = "Añadir paquete (⌥⌘A)";

/*  Class = "NSMenuItem"; title = "Reveal Bundle in Finder"; ObjectID = "1270";  */
/*  Class = "NSMenuItem"; title = "Reveal Bundle in Finder"; ObjectID = "904";  */
"Reveal Bundle in Finder" = "Mostrar paquete en Finder";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the output action of the Bundle command"; ObjectID = "774";  */
"Choose the output action of the Bundle command" = "Elija la acción de salida del comando del paquete";

/*  Class = "NSTextFieldCell"; placeholderString = "[sub menu category]"; ObjectID = "702";  */
"[sub menu category]" = "[categoría]";

/*  Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "903";  */
"Duplicate" = "Duplicar";

/*  Class = "NSButton"; gToolTip = "Close the Bundle Editor without saving"; ObjectID = "817";  */
"Close the Bundle Editor without saving" = "Cierra el editor de paquetes sin guardar";

/*  Class = "NSButton"; gToolTip = "Remove selected Bundle (⌘⌫)"; ObjectID = "732";  */
"Remove selected Bundle (⌘⌫)" = "Eliminar paquete seleccionado (⌘⌫)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the scope on which the Bundle command will run"; ObjectID = "932";  */
"Choose the scope on which the Bundle command will run" = "Elija el ámbito en que se ejecutará el comando del paquete";

/*  Class = "NSTextField"; gToolTip = "Enter the tooltip for the Bundle command menu item"; ObjectID = "799";  */
"Enter the tooltip for the Bundle command menu item" = "Introduzca el texto de ayuda para el elemento del menú del comando del paquete";

/*  Class = "NSTextField"; gToolTip = "Enter the menu label name"; ObjectID = "695";  */
"Enter the menu label name" = "Introduzca el nombre del menú";

/*  Class = "NSControl"; gToolTip = "Click to record a shortcut for the Bundle command (Please note, not every shortcut will work due to global or Sequel Pro key bindings)"; ObjectID = "804";  */
"Click to record a shortcut for the Bundle command (Please note, not every shortcut will work due to global or Sequel Pro key bindings)" = "Haga clic para grabar un atajo para el comando del paquete (Tenga en cuenta que no todos los atajos funcionan debido a que son atajos globales o de Sequel Pro)";

/*  Class = "NSTextFieldCell"; title = "Tooltip:"; ObjectID = "801";  */
"Tooltip:" = "Ayuda:";

/*  Class = "NSTextFieldCell"; placeholderString = "[menu label tooltip]"; ObjectID = "802";  */
"[menu label tooltip]" = "[ayuda]";

/*  Class = "NSMenuItem"; title = "Remove Selected Bundle"; ObjectID = "909";  */
"Remove Selected Bundle" = "Eliminar paquete seleccionado";

/*  Class = "NSTextFieldCell"; placeholderString = "[menu label name]"; ObjectID = "696";  */
"[menu label name]" = "[etiqueta]";

/*  Class = "NSTextFieldCell"; title = "Menu Label:"; ObjectID = "700";  */
"Menu Label:" = "Etiqueta:";

/*  Class = "NSMenuItem"; title = "Export Bundle…"; ObjectID = "1271";  */
"Export Bundle…" = "Exportar paquete…";

/*  Class = "NSTextFieldCell"; title = "Author:"; ObjectID = "1135";  */
"Author:" = "Autor:";

/*  Class = "NSTextFieldCell"; title = "Contact:"; ObjectID = "1141";  */
"Contact:" = "Contacto:";

/*  Class = "NSTextFieldCell"; title = "Input:"; ObjectID = "798";  */
"Input:" = "Entrada:";

/*  Class = "NSMenuItem"; title = "Duplicate Bundle"; ObjectID = "1269";  */
"Duplicate Bundle" = "Duplicar paquete";

/*  Class = "NSTextFieldCell"; title = "OR"; ObjectID = "796";  */
"OR" = "O";

/*  Class = "NSMenuItem"; title = "Bundle Info"; ObjectID = "994";  */
/*  Class = "NSButtonCell"; title = "Bundle Info"; ObjectID = "1157";  */
"Bundle Info" = "Información del paquete";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "1089";  */
"AND" = "Y";

/*  Class = "NSTextFieldCell"; title = "Bundle Scope:"; ObjectID = "937";  */
"Bundle Scope:" = "Ámbito:";

/*  Class = "NSButtonCell"; title = "Disable Bundle"; ObjectID = "997";  */
"Disable Bundle" = "Deshabilitar paquete";

